"Unplug Header" = "Aviso de desconexão de Dispositivo USB";
"Unplug Notice" = "O dispositivo USB foi desconectado enquanto um aplicativo ainda estava ativo. Isso pode resultar em uma perda de dados.";
"OK" = "OK";